{"Cluster 0": {"name": "Wykształceni miłośnicy wody", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy."}, "Cluster 1": {"name": "Górscy profesjonaliści", "description": "W tym klastrze znajdują się osoby z wyższym wykształceniem, głównie w wieku 45-54 lat, które preferują spędzanie czasu w górach. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy."}, "Cluster 2": {"name": "Koci miłośnicy gór", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach. Wśród ulubionych zwierząt dominują koty, a większość z nich to mężczyźni."}, "Cluster 3": {"name": "Leśni intelektualiści", "description": "W tym klastrze znajdują się osoby z wyższym wykształceniem, głównie w wieku 45-54 lat, które preferują spędzanie czasu w lesie. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy i koty."}, "Cluster 4": {"name": "Młodzi górscy entuzjaści", "description": "W tym klastrze znajdują się osoby z średnim wykształceniem, w różnym wieku, które preferują spędzanie czasu w górach. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy i inne zwierzęta."}, "Cluster 5": {"name": "Niezdecydowani nad wodą", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą, ale nie mają ulubionych zwierząt. Większość z nich to mężczyźni."}, "Cluster 6": {"name": "Doświadczeni miłośnicy wody", "description": "W tym klastrze znajdują się osoby z wyższym wykształceniem, głównie w wieku 45-54 lat, które preferują spędzanie czasu nad wodą. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy."}, "Cluster 7": {"name": "Kobiety nad wodą", "description": "W tym klastrze znajdują się głównie kobiety w wieku 35-44 lat, z średnim wykształceniem, które preferują spędzanie czasu nad wodą. Ich ulubionymi zwierzętami są koty i psy."}, "Cluster 8": {"name": "Młodzi leśni profesjonaliści", "description": "W tym klastrze znajdują się osoby w wieku 25-34 lat, z wyższym wykształceniem, które preferują spędzanie czasu w lesie. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy."}, "Cluster 9": {"name": "Koci miłośnicy lasu", "description": "W tym klastrze znajdują się osoby z średnim wykształceniem, w różnym wieku, które preferują spędzanie czasu w lesie. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są koty."}, "Cluster 10": {"name": "Męscy miłośnicy psów nad wodą", "description": "W tym klastrze znajdują się mężczyźni z średnim wykształceniem, w różnym wieku, którzy preferują spędzanie czasu nad wodą. Ich ulubionymi zwierzętami są psy."}, "Cluster 11": {"name": "Koci miłośnicy gór", "description": "W tym klastrze znajdują się osoby w wieku 25-34 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są koty."}, "Cluster 12": {"name": "Leśni profesjonaliści", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu w lesie. Większość z nich to mężczyźni, a ich ulubionymi zwierzętami są psy."}}